{
  "Location": "जगह",
  "Wishlist": "इच्छासूची",
  "Login": "लॉग इन",
  "DOWNLOAD KRISHI VIKAS APP": "कृषि विकास एप डाउनलोड करें",
  "what would you like to do": "आप क्या करना पसंद करेंगे",

  "Tractor": "ट्रैक्टर",
  "tractor": "ट्रैक्टर",
  "Goods Vehicle": "माल वाहन",
  "goods vehicle": "माल वाहन",
  "Agri Inputs": "कृषि उत्पादों",
  "agri inputs": "कृषि उत्पादों",
  "Harvester": "हार्वेस्टर",
  "harvester": "हार्वेस्टर",
  "Implements": "उपकरण",
  "implements": "उपकरण",
  "Tyres": "टायर",
  "tyres": "टायर",
  "tyre": "टायर",
  "new": "नए",
  "used": "पुराने",
  "old": "पुराने",
  "seeds": "बीज",
  "Seeds": "बीज",
  "pesticides": "कीटनाशक",
  "Pesticides": "कीटनाशक",
  "fertilizers": "उर्वरक",
  "fertilizer": "उर्वरक",
  "Fertilizers": "उर्वरक",
  "All categories": "सभी अनुभाग",
  "Top Categories": "शीर्ष भाग",
  "buy": "खरीदना",
  "sell": "बेचना",
  "rent": "किराए",
  "View All": "सबकुछ देखे",
  "SELL PRODUCTS": "उत्पाद बेचें",
  "BUY PRODUCTS": "उत्पाद खरीदें",
  "RENT PRODUCTS": "उत्पाद किराए पर लें",
  "useful links": "उपयोगी कड़ियां",
  "humidity": "नमी",
  "HUMIDITY": "नमी",
  "air pressure": "वायुदाब",
  "AIR PRESSURE": "वायुदाब",
  "feels like": "तापमान महसूस",
  "FEELS LIKE": "तापमान महसूस",
  "wind speed": "हवा की गति",
  "WIND SPEED": "हवा की गति",

  "New Tractor": "नया ट्रैक्टर",
  "Buy New Tractor": "नया ट्रैक्टर खरीदें",
  "Used Tractor": "प्रयुक्त हार्वेस्टर",
  "Buy Used Tractor": "प्रयुक्त हार्वेस्टर खरीदें",
  "Rent Tractor": "ट्रैक्टर किराए पर लें",
  "New Goods Vehicle": "नया माल वाहन",
  "Buy New Goods Vehicle": "नया माल वाहन खरीदें",
  "Buy Used Goods Vehicle": "प्रयुक्त माल वाहन खरीदें",
  "Used Goods Vehicle": "प्रयुक्त माल वाहन",
  "Rent Goods Vehicle": "माल वाहन किराए पर लें",
  "New Harvester": "नया हार्वेस्टर",
  "Buy New Harvester": "नया हार्वेस्टर खरीदें",
  "Used Harvester": "प्रयुक्त हार्वेस्टर",
  "Rent Harvester": "हार्वेस्टर किराए पर लें",
  "Buy Used Harvester": "प्रयुक्त हार्वेस्टर खरीदें",
  "New Implements": "नए उपकरण",
  "Buy New Implements": "नए उपकरण खरीदें",
  "Buy Used Implements": "प्रयुक्त उपकरण खरीदें",
  "Used Implements": "प्रयुक्त उपकरण",
  "Rent Implements": "उपकरण किराए पर लें",
  "New Tyres": "नए टायर",
  "Buy New Tyres": "नए टायर खरीदें",
  "Buy Used Tyres": "प्रयुक्त टायर खरीदें",
  "Used Tyres": "प्रयुक्त टायर",
  "contact us": "हमसे संपर्क करें",
  "about us": "हमारे बारे में",
  "Home": "घर",
  "OTHERS": "अन्य",
  "CROP CALENDER": "फसल कैलेंडर",
  "BLOGS": "ब्लॉग",
  "Privacy Policy": "गोपनीयता नीति",
  "Terms of use": "उपयोग की शर्तें",
  "Data Privacy": "डाटा प्राइवेसी",
  "CROPS": "फसल",
  "SEASON CATEGORY": "सीज़न श्रेणी",
  "RABI": "रोबी",
  "KHARIF": "खरीफ",
  "ZAID": "जायद",
  "Wheat": "गेहूँ",
  "Chickpea": "चना",
  "Mustard": "सरसों",
  "Barley": "जौ",
  "Linseed": "अलसी",
  "Rice": "चावल",
  "Maize": "मक्का",
  "Cotton": "कपास",
  "Soyabean": "सोया बीन",
  "Groundnut": "मूंगफली",
  "Watermelon": "तरबूज",
  "Cucumber": "खीरा",
  "Muskmelon": "खरबूजा",
  "Bitter Gourd": "करेला",
  "Pumpkin": "कद्दू",
  "RABI CROPS": "रबी फसलें",
  "KHARIF CROPS": "खरीफ फसलें",
  "ZAID CROPS": "जायद फसलें",
  

  "BRANDS": "ब्रांड",
  "POPULAR BRANDS": 	"लोकप्रिय ब्रांड",
  "OTHER BRANDS": 	"अन्य ब्रांड",
  "MODELS": "मॉडल",
  "STATES": "राज्य",
  "DISTRICT": "जिला",
  "PRICE": "कीमत",
  "YEAR": "वर्ष",
  "Sort": "क्रम से लगाना",
  "Filter": "फ़िल्टर",
  "Sort By": "इसके अनुसार क्रमबद्ध करें",
  "Price- Low to High": "कीमत - कम से अधिक",
  "Price- High to Low": "कीमत - अधिक से कम",
  "Newest First": "पहले नवीनतम",
  "RELATED ITEMS": "संबंधित वस्तुएं",
  "Specifications": "विशेष विवरण",
  "Loading" :	"लोड हो रहा है",
  "Loading More" :	"लोड हो रहा है",
  "Removed from wishlist": "इच्छा सूची से हटाएँ",
  "Add to wishlist": "इच्छा सूची में जोड़ें",
  "Call Now": "अब कॉल करें",
  "RC Available": "आर.सी. उपलब्ध",
  "NOC Available": "एन.ओ.सी. उपलब्ध",
  "Price Negotiable" :	"कीमत बातचीत योग्य",
  "Registration Number" :	"पंजीकरण संख्या",
  "Year Of Purchase" :	"खरीद का वर्ष",

  "SUNRISE" : "सूर्योदय",
  "SUNSET" : "सूर्यास्त",
  "Today's Hourly Forecast" : "आज का प्रति घंटा पूर्वानुमान" ,
  "10 days Forcast" : "10 दिन का पूर्वानुमान" ,

  "Company Dealer" : "कंपनी डीलर",
  "Company Product" : "कंपनी उत्पाद",
  "Show All Dealers" : "सभी डीलर दिखाएँ",
  "close" : "बंद करो",

  


  "faq1": "कृषि विकास उद्योग क्या है?",
  "faq1_ans": "कृषि विकास उद्योग एक डिजिटल प्लेटफ़ॉर्म है जो भारत में कृषि उपकरण, इनपुट और आउटपुट के लिए एक व्यापक बाज़ार के रूप में कार्य करता है। कृषि विकास अपने मोबाइल एप्लिकेशन और वेबसाइट के माध्यम से किसानों, डीलरों और व्यापारियों को जोड़ता है।",

  "faq2": "कृषि विकास उद्योग अन्य प्लेटफार्मों से कैसे भिन्न है?",
  "faq2_ans": "कृषि विकास उद्योग एक अनूठा मंच है जो कृषि उपकरण और इनपुट दोनों के लिए एक साथ लेनदेन की सुविधा प्रदान करता है। इसके अलावा, यह किराये और पट्टे की सुविधा प्रदान करता है, जो विशेष रूप से छोटे किसानों के लिए फायदेमंद है। प्लेटफ़ॉर्म उपयोगकर्ताओं के लिए दृश्यता और व्यापारिक प्रतिस्पर्धा बढ़ाने के लिए बैनर विज्ञापन और उत्पाद बूस्ट जैसी सुविधाएँ भी प्रदान करता है।",

  "faq3": "कृषि विकास उद्योग की प्रोडक्ट बूस्ट विशेषताएं क्या हैं?",
  "faq3_ans": "कृषि विकास उद्योग ने कृषि संबंधी ग्राहकों को बेहतर बनाने के लिए ऐप में एक अद्भुत प्रोडक्ट बूस्ट फीचर लॉन्च किया है। सुविधा का उपयोग करके, विक्रेता अपने बाज़ार को एक छोटे क्षेत्र से आगे बढ़कर देश भर में विस्तारित कर सकते हैं। चूंकि बूस्ट किया गया उत्पाद शीर्ष पर है, प्रोडक्ट बूस्ट से किसी विशेष उत्पाद के बिकने की संभावना बढ़ जाती है।",

  "faq4": "मैं प्रोडक्ट बूस्ट का उपयोग कैसे कर सकता हूं?",
  "faq4_ans": "प्रोडक्ट बूस्ट का उपयोग करना सबसे आसान कार्यों में से एक है। अपने फोन पर एप्लिकेशन खोलें और होमपेज से 'New' बटन पर क्लिक करें। फिर बॉक्स से 'Product Boost' विकल्प पर क्लिक करें। पहले पोस्ट किए गए किसी भी उत्पाद के 'Product Boost' विकल्प पर क्लिक करें। अब बेसिक, इंटरमीडिएट और प्रीमियम में से कोई भी प्लान चुनें। नियम और शर्तें ध्यान से पढ़ें और फिर पेमेंट प्रक्रिया पूरी करें। पेमेंट नेटबैंकिंग, यूपीआई, कार्ड या ई-वॉलेट के जरिए किया जा सकता है। पेमेंट के बाद आपको कृषि विकास उद्योग से इनवॉइस मिलेगा और आपका प्रोडक्ट सफलतापूर्वक बूस्ट हो जाएगा।",

  "faq5": "बैनर विज्ञापन क्या है?",
  "faq5_ans": "एक बैनर विज्ञापन विशेष रूप से तब सहायक होता है जब आपके पास कई प्रोडक्ट हों और आप प्रत्येक को बिक्री के लिए प्रदर्शित करना चाहते हों। बैनर विज्ञापनों के माध्यम से आप अपने प्रोडक्ट और व्यापार का प्रचार कर सकते हैं। यदि आप बैनर विज्ञापन सब्सक्रिप्शन लेते हैं, तो आपका बैनर महिंद्रा जैसे प्रसिद्ध ब्रांडों के बगल में दिखाई देगा। आप बड़े व्यापारियों से प्रतिस्पर्धा करने में सक्षम होंगे और कुछ ही समय में अपना व्यवसाय बढ़ा सकेंगे।",

  "faq6": "मैं कृषि विकास उद्योग मोबाइल एप्लिकेशन में बैनर विज्ञापनों का उपयोग कैसे कर सकता हूं?",
  "faq6_ans": "बैनर विज्ञापन लगाने की प्रक्रिया प्रोडक्ट बूस्ट के समान है। अपने फोन पर एप्लिकेशन खोलें और होमपेज से 'New' बटन पर क्लिक करें। फिर बॉक्स से “Banner ad” विकल्प चुनें। बेसिक, इंटरमीडिएट और प्रीमियम में से कोई भी प्लान चुनें।अपने बैनर को एक अभियान नाम दें और वांछित फोटो अपलोड करें। आठ श्रेणियों में से कोई एक चुनें। आप चाहें तो ALL विकल्प भी चुन सकते हैं। जिस राज्य में आप बैनर विज्ञापन चलाना चाहते हैं उसे चुनें और सबमिट बटन पर क्लिक करें। नियम और शर्तें ध्यान से पढ़ें और फिर पेमेंट प्रक्रिया पूरी करें। पेमेंट नेटबैंकिंग, यूपीआई, कार्ड या ई-वॉलेट के जरिए किया जा सकता है। पेमेंट सफलतापूर्वक पूरा होने के बाद आपका बैनर अन्य सभी ब्रांडों के साथ एप्लिकेशन में दिखाई देगा।",

  "faq7": "कृषि विकास की मूल्य वर्धित सेवा क्या है?",
  "faq7_ans": "वैलु ऐडेड सर्विसेस या मूल्य वर्धित सेवाएँ कृषि विकास एप्लिकेशन की कुछ विशेषताएं हैं जो उपयोगकर्ता अनुभव को बेहतर बना सकती हैं और ग्राहकों को विभिन्न तरीकों से मदद कर सकती हैं। एप्लिकेशन में, एक मौसम पूर्वानुमान प्रणाली और एक फसल कैलेंडर है। पहला फसल प्रबंधन और पशुधन देखभाल में महत्वपूर्ण निर्णयों का मार्गदर्शन करने में मदद करता है। वर्षा, तापमान और तूफान के पूर्वानुमान से रोपण, सिंचाई और कटाई की योजना बनाने में मदद मिलती है। दूसरी ओर, उत्तरार्द्ध संसाधन प्रबंधन में मदद करता है, जोखिम कम करता है, फसल चक्रण को सक्षम बनाता है, किसानों को बाजार की मांगों के बारे में सूचित करता है और टिकाऊ कृषि प्रथाओं की जानकारी देता है।",

  "faq8": "मैं किसी प्रोडक्ट को 'Sold' के रूप में कैसे चिह्नित करूं?",
  "faq8_ans": "खरीदारों के साथ किसी भी गलत संचार से बचने के लिए अनुबंध के तुरंत बाद अपने प्रोडक्ट को 'Sold' के रूप में चिह्नित करना आवश्यक है। ऐसा करने के लिए, अपने फ़ोन पर एप्लिकेशन खोलें। इसके बाद होमपेज से अपनी प्रोफाइल पर जाएं और फिर 'My Posts' विकल्प चुनें। आप वहां सूचीबद्ध सभी प्रोडक्ट देख पाएंगे। सूची से उस प्रोडक्ट पर क्लिक करें जिसे आप Sold के रूप में चिह्नित करना चाहते हैं। ऊपरी दाएं कोने में 'Edit' बटन पर क्लिक करें और 'Mark as sold' विकल्प पर क्लिक करें। आपका काम यहीं हो गया। आपके प्रोडक्ट को सफलतापूर्वक sold रूप में चिह्नित किया जाएगा। कृपया ध्यान दें कि हमारे द्वारा अस्वीकृत प्रोडक्ट को sold  के रूप में चिह्नित नहीं किया जा सकता है।",

  "faq9": "कृषि विकास उद्योग ग्राहक सहायता टीम से कैसे संपर्क करें?",
  "faq9_ans": "कृषि विकास उद्योग आपकी समस्याओं का जिम्मेदारी से ध्यान रखता है। किसी भी समय, यदि आपको कोई समस्या आती है, तो हमारी ग्राहक सहायता टीम आपकी समस्या का समाधान करने के लिए तैयार है। अपने फ़ोन पर ऐप खोलें. होमपेज पर आपको ऊपरी दाएं कोने में तीन बिंदु दिखाई देंगे। तीन बिंदुओं पर क्लिक करें. ड्रॉप-डाउन बॉक्स से, कॉल बटन पर क्लिक करें और कॉल करें। इस तरह आप कृषि विकास उद्योग की ग्राहक सहायता टीम से जुड़ सकेंगे। आपकी सुविधा के लिए हम यहीं ग्राहक सहायता फ़ोन नंबर और ईमेल प्रदान कर रहे हैं। Customer support contact no.:8100975657, Customer support , Emal:support@krishivikas.com"
}
